// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Tilbehørsstatus";

StaplesTabLabel = "Hæfteklammer";
MediaTabLabel = "Medie";
PrintheadTabLabel = "Printhoveder";
SuppliesTabLabel = "Tilbehør";

Toner = "Toner";

EstimatedWarning = "Kun anslået. De faktiske blækniveauer kan variere.";

DoorOpenTitle = "Dør/dæksel er åben";
ConsumableUnknownTitle = "Ukendt";
CartridgeMissingTitle = "Mangler";
HSDCartridgeUsageTitle = "Gem oplysninger om brug af forbrugsvarer i patronhukommelsen";
ValueNotAvailable = "Ikke Tilgængelig";

Colon = ":";

MediaStatusUnknown = "Ukendt";
MediaStatusNotEmpty = "Ikke tom";
MediaStatusEmpty = "Tom";
MediaStatusLow = "Lav";
MediaStatusFull = "Fuld";
MediaStatusOk = "OK";

// cartridge statuses
SupplyLevelInMillilitersFormat = "%d ml";

// printhead statuses
Good = "God";
PrintheadMissingTitle = "Mangler";
Low = "Tæt på udløbsdato, udskiftning snart nødvendig.";
Out = "Udløbsdato nået, udskiftning nødvendig.";

// staples cartridge
HSDStapleLevelStatusOK = "OK";
StapleLevelStatusLow = "Lav";
StapleLevelStatusVeryLow = "Meget lav";
StapleLevelStatusOut = "Tom";
StapleCartridgeTitle = "Hæfteklammepatron %d:";
LevelStatusFormat = "Status:||%@";

PartReorderFormat = "Delnummer ved genbestilling:||%@";
ExpireDateFormat = "Udløbsdato:||%@";
SerialNumberFormat = "Serienummer:||%@";
SupplyTypeFormat = "Type:||%@";
WarrantyStatusFromat = "Garantistatus:||%@";
UsedInkFromat = "Anvendt mængde blæk (mikroliter):||%@";
WarrantyNotice = "*Se garantibeviset";

ManufacturerUnknown = "Ukendt";
ManufacturerHP = "HP";
ManufacturerApprovedOEM = "Godkendt OEM-forhandler";
ManufacturerNonApproved = "Ikke godkendt";
CartridgeApproved = "Under garantien";
CartridgeNotApproved = "Ikke under garantien";

OrderHPPart = "Bestil HP-vare:";
ApproximatePagesRemainingForInitialUse = "Omtrentligt antal resterende sider:\n\t(Tilgængelig efter 25% anvendelse)||Indsamler data";
ApproximatePagesRemaining = "Omtrentligt antal resterende sider:\n\t(Det resterende antal sider afhænger\n\taf typen af dokumenter, der udskrives.)||%@";
PagesPrintedWithThisSupply = "Sider udskrevet med denne forbrugsvare:";
FirstInstallDate = "Første installationsdato:||%@";
LastUsedDate = "Dato for sidste anvendelse:||%@";
LowReached = "Lav nået:||%@";

YES = "Ja";
NO = "Nej";

SupplyStatusAuthentic = "Originalt HP-tilbehør";
SupplyStatusClone = "Klonchip fra en anden producent end HP";
SupplyStatusRefilled = "Ikke genopfyldt med HP-blæk";
SupplyStatusUnauthorized = "Ugyldig";
SupplyStatusIncorrect = "Forkert";

SupplyDepleted = "Brugt, Genopfyldt, Falsk";
HSDSupplyDepletedWarningTitle = "Originele HP-inkt op - Er kan geen informatie worden gegeven over inktniveaus.";
SupplyDepletedWarningMessage = "Forbruget kan være tomt, genopfyldt eller også er det ikke HP. Hvis forbruget er tomt, skal du erstatte den pågældende patron med en ny. HP kan ikke garantere for kvaliteten eller pålideligheden for forbrug, som ikke er HP. Printerservice eller reparationer, der skyldes brug af produkter, som ikke er HP, dækkes ikke af garantien.\nHvis du mener, at du har købt en ny, ægte HP-printerpatron, skal du besøge os på: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

WarrantyNotes = "*Garantibevis\nDer er isat tilbehør fra en anden producent end HP. HP anerkender kundens ret til at vælge andet tilbehør, men kan ikke stille garanti for kvaliteten eller pålideligheden af tilbehør fra andre producenter end HP. Eftersyn eller reparation af printeren som følge af, at der er anvendt tilbehør fra andre producenter, er ikke omfattet af garantien.\n\nAnvendelse af originalt HP-tilbehør sikrer, at alle printerfunktioner fungerer korrekt.\n\nHvis du mener at have købt originalt HP-tilbehør, kan du besøge os på link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
StarterPensWarning = "Der er ikke adgang til oplysninger om anslåede blækniveauer for startprinterpatroner.";
NonHPSupplyWarning = "OBS: Der er blevet installeret en forbrugsvare, som ikke er fra HP. Brug ægte HP-forbrugsvarer for at sikre fuld tilgængelighed af udskrivningsfunktioner (såsom status for tilbageværende forbrugsvarer).";

StatusWarning = "Kan ikke vise status for forbrugsprodukter med tilstanden:";

Fair = "OK";
Bad = "Dårlig";

// Cartridge state warnings
BlackCartridgeMisinstalledWarning = "Patron er installeret i den forkerte åbning.\nSæt en sort HP-printpatron i. Den mangler eller er installeret forkert.";
CyanCartridgeMisinstalledWarning = "Patron er installeret i den forkerte åbning.\nSæt en cyan HP-printpatron i. Den mangler eller er installeret forkert.";
MagentaCartridgeMisinstalledWarning = "Patron er installeret i den forkerte åbning.\nSæt en magenta HP-printpatron i. Den mangler eller er installeret forkert.";
YellowCartridgeMisinstalledWarning = "Patron er installeret i den forkerte åbning.\nSæt en gul HP-printpatron i. Den mangler eller er installeret forkert.";

BlackCartridgeMissingWarning = "Sort printpatron mangler.\nSæt en sort HP-printpatron i. Den mangler eller er installeret forkert.";
CyanCartridgeMissingWarning = "Cyan printpatron mangler.\nSæt en cyan HP-printpatron i. Den mangler eller er installeret forkert.";
MagentaCartridgeMissingWarning = "Magenta printpatron mangler.\nSæt en magenta HP-printpatron i. Den mangler eller er installeret forkert.";
YellowCartridgeMissingWarning = "Gul printpatron mangler.\nSæt en gul HP-printpatron i. Den mangler eller er installeret forkert.";

BlackCartridgeIncorrectWarning = "Udskift den inkompatible eller fejlbehæftede sorte printpatron.\nSæt en ny sort HP-printpatron i. Printeren kan først udskrive, når patronen er udskiftet.";
CyanCartridgeIncorrectWarning = "Udskift den inkompatible eller fejlbehæftede cyan printpatron.\nSæt en ny cyan HP-printpatron i. Printeren kan først udskrive, når patronen er udskiftet.";
MagentaCartridgeIncorrectWarning = "Udskift den inkompatible eller fejlbehæftede magenta printpatron.\nSæt en ny magenta HP-printpatron i. Printeren kan først udskrive, når patronen er udskiftet.";
YellowCartridgeIncorrectWarning = "Udskift den inkompatible eller fejlbehæftede gule printpatron.\nSæt en ny gul HP-printpatron i. Printeren kan først udskrive, når patronen er udskiftet.";

BlackCartridgeNonHPWarning = "Ikke-HP sort printpatron.\nHP kan ikke garantere kvaliteten eller pålideligheden i forbindelse med blækpatroner fra andre leverandører. Printerservice eller -reparation, der skyldes printpatroner fra andre leverandører, dækkes ikke af garantien. Hvis du mener, du har købt en original HP-patron, kan du besøge link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Ellers kan du isætte en sort HP-printpatron.";
CyanCartridgeNonHPWarning = "Ikke-HP cyan printpatron.\nHP kan ikke garantere kvaliteten eller pålideligheden i forbindelse med blækpatroner fra andre leverandører. Printerservice eller -reparation, der skyldes printpatroner fra andre leverandører, dækkes ikke af garantien. Hvis du mener, du har købt en original HP-patron, kan du besøge link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Ellers skal du sætte en cyan HP-printpatron i.";
MagentaCartridgeNonHPWarning = "Ikke-HP magenta printpatron.\nHP kan ikke garantere kvaliteten eller pålideligheden i forbindelse med blækpatroner fra andre leverandører. Printerservice eller -reparation, der skyldes printpatroner fra andre leverandører, dækkes ikke af garantien. Hvis du mener, du har købt en original HP-patron, kan du besøge link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Ellers skal du sætte en magenta HP-printpatron i.";
YellowCartridgeNonHPWarning = "Ikke-HP gul printpatron.\nHP kan ikke garantere kvaliteten eller pålideligheden i forbindelse med blækpatroner fra andre leverandører. Printerservice eller -reparation, der skyldes printpatroner fra andre leverandører, dækkes ikke af garantien. Hvis du mener, du har købt en original HP-patron, kan du besøge link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Ellers skal du isætte en gul HP-printpatron.";

BlackCartridgeNonHPRecoverableWarning = "Ikke-HP sort printpatron.\nHP anerkender naturligvis kundens valg, men vi kan ikke garantere kvaliteten eller pålideligheden i forbindelse med blækpatroner fra andre leverandører. Printerservice eller -reparation, der skyldes printpatroner fra andre leverandører, dækkes ikke af garantien. Tryk på og hold afbryderen nede, tryk på knappen Genoptag tre gange, og slip afbryderen for at fortsætte udskrivningen med ikke-HP printpatroner. Udskriftskvaliteten vil måske påvirkes, og det samme gælder oplysninger om blækniveau. Du kan også isætte en sort HP-printpatron. Hvis du mener, du har købt en original HP-patron, kan du besøge link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarning = "Ikke-HP cyan printpatron.\nHP anerkender naturligvis kundens valg, men vi kan ikke garantere kvaliteten eller pålideligheden i forbindelse med blækpatroner fra andre leverandører. Printerservice eller -reparation, der skyldes printpatroner fra andre leverandører, dækkes ikke af garantien. Tryk på og hold afbryderen nede, tryk på knappen Genoptag tre gange, og slip afbryderen for at fortsætte udskrivningen med ikke-HP printpatroner. Udskriftskvaliteten vil måske påvirkes, og det samme gælder oplysninger om blækniveau. Du kan også isætte en cyan HP-printpatron. Hvis du mener, du har købt en original HP-patron, kan du besøge link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarning = "Ikke-HP magenta printpatron.\nHP anerkender naturligvis kundens valg, men vi kan ikke garantere kvaliteten eller pålideligheden i forbindelse med blækpatroner fra andre leverandører. Printerservice eller -reparation, der skyldes printpatroner fra andre leverandører, dækkes ikke af garantien. Tryk på og hold afbryderen nede, tryk på knappen Genoptag tre gange, og slip afbryderen for at fortsætte udskrivningen med ikke-HP printpatroner. Udskriftskvaliteten vil måske påvirkes, og det samme gælder oplysninger om blækniveau. Du kan også isætte en magenta HP-printpatron. Hvis du mener, du har købt en original HP-patron, kan du besøge link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarning = "Ikke-HP gul printpatron.\nHP anerkender naturligvis kundens valg, men vi kan ikke garantere kvaliteten eller pålideligheden i forbindelse med blækpatroner fra andre leverandører. Printerservice eller -reparation, der skyldes printpatroner fra andre leverandører, dækkes ikke af garantien. Tryk på og hold afbryderen nede, tryk på knappen Genoptag tre gange, og slip afbryderen for at fortsætte udskrivningen med ikke-HP printpatroner. Udskriftskvaliteten vil måske påvirkes, og det samme gælder oplysninger om blækniveau. Du kan også isætte en gul HP-printpatron. Hvis du mener, du har købt en original HP-patron, kan du besøge link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarning = "Udskift den udløbne sorte blækpatron.\nSæt en ny sort HP-blækpatron i.";
CyanCartridgeExpiredWarning = "Udskift udløben cyan blækpatron.\nSæt en ny cyan HP-blækpatron i.";
MagentaCartridgeExpiredWarning = "Udskift den udløbne magenta blækpatron.\nSæt en ny magenta HP-blækpatron i.";
YellowCartridgeExpiredWarning = "Udskift den udløbne gule printpatron.\nSæt en ny gul HP-printpatron i.";

BlackCartridgeExpiredRecoverableWarning = "Udløben sort printpatron.\nHP kan ikke garantere kvaliteten eller pålideligheden i forbindelse med udløbne blækpatroner. Printerservice eller -reparation, der skyldes udløbne printpatroner dækkes ikke af garantien. Tryk på og hold afbryderen nede, tryk på knappen Genoptag tre gange, og slip afbryderen for at fortsætte udskrivning med den udløbne printpatron. Udskriftskvaliteten vil måske påvirkes, og det samme gælder oplysninger om blækniveau.";
CyanCartridgeExpiredRecoverableWarning = "Udløben cyan printpatron.\nHP kan ikke garantere kvaliteten eller pålideligheden i forbindelse med udløbne blækpatroner. Printerservice eller -reparation, der skyldes udløbne printpatroner dækkes ikke af garantien. Tryk på og hold afbryderen nede, tryk på knappen Genoptag tre gange, og slip afbryderen for at fortsætte udskrivning med den udløbne printpatron. Udskriftskvaliteten vil måske påvirkes, og det samme gælder oplysninger om blækniveau.";
MagentaCartridgeExpiredRecoverableWarning = "Udløben magenta printpatron.\nHP kan ikke garantere kvaliteten eller pålideligheden i forbindelse med udløbne blækpatroner. Printerservice eller -reparation, der skyldes udløbne printpatroner dækkes ikke af garantien. Tryk på og hold afbryderen nede, tryk på knappen Genoptag tre gange, og slip afbryderen for at fortsætte udskrivning med den udløbne printpatron. Udskriftskvaliteten vil måske påvirkes, og det samme gælder oplysninger om blækniveau.";
YellowCartridgeExpiredRecoverableWarning = "Udløben gul printpatron.\nHP kan ikke garantere kvaliteten eller pålideligheden i forbindelse med udløbne blækpatroner. Printerservice eller -reparation, der skyldes udløbne printpatroner dækkes ikke af garantien. Tryk på og hold afbryderen nede, tryk på knappen Genoptag tre gange, og slip afbryderen for at fortsætte udskrivning med den udløbne printpatron. Udskriftskvaliteten vil måske påvirkes, og det samme gælder oplysninger om blækniveau.";

BlackCartridgeOutOfInkWarning = "Udskift den tomme sorte printpatron.\nSæt en ny sort HP-printpatron i. Printeren kan først udskrive, når patronen er udskiftet.";
CyanCartridgeOutOfInkWarning = "Udskift tom cyan printpatron.\nSæt en ny cyan HP-printpatron i. Printeren kan først udskrive, når patronen er udskiftet.";
MagentaCartridgeOutOfInkWarning = "Udskift den tomme magenta printpatron.\nSæt en ny magenta HP-printpatron i. Printeren kan først udskrive, når patronen er udskiftet.";
YellowCartridgeOutOfInkWarning = "Udskift den tomme gule printpatron.\nSæt en ny gul HP-printpatron i. Printeren kan først udskrive, når patronen er udskiftet.";

BlackCartridgeNearExpiredWarning = "Sort printpatron udløber snart.\nUdskift den med en ny sort HP-printpatron, når den udløber.";
CyanCartridgeNearExpiredWarning = "Cyan printpatron udløber snart.\nUdskift den med en ny cyan HP-printpatron, når den udløber.";
MagentaCartridgeNearExpiredWarning = "Magenta printpatron udløber snart.\nUdskift den med en ny magenta HP-printpatron, når den udløber.";
YellowCartridgeNearExpiredWarning = "Gul printpatron udløber snart.\nUdskift den med en ny gul HP-printpatron, når den udløber.";

BlackPenMissingWarning = "Sort printhoved mangler.\nSæt et sort HP-printhoved i. Det mangler eller er installeret forkert.";
CyanPenMissingWarning = "Cyan printhoved mangler.\nSæt et cyan HP-printhoved i. Det mangler eller er installeret forkert.";
MagentaPenMissingWarning = "Magenta printhoved mangler.\nSæt et magenta HP-printhoved i. Det mangler eller er installeret forkert.";
YellowPenMissingWarning = "Gult printhoved mangler.\nSæt et gult HP-printhoved i. Det mangler eller er installeret forkert.";
BlackYellowPenMissingWarning = "Sort og gult printhoved mangler.\nInstaller et sort og gult HP-printhoved. Det mangler eller er installeret forkert.";
CyanMagentaPenMissingWarning = "Magenta og cyan printhoved mangler.\nInstaller et magenta og cyan HP-printhoved. Det mangler eller er installeret forkert.";
CMYKPenMissingWarning = "CMYK-skrivehoved mangler.\nInstaller et HP CMYK-skrivehoved. Enten mangler det, eller også er det installeret forkert.";

BlackPenIncorrectWarning = "Udskift det inkompatible eller fejlbehæftede sorte printhoved.\nSæt et nyt sort HP-printhoved i. Printeren kan først udskrive, når printhovedet er udskiftet.";
CyanPenIncorrectWarning = "Udskift det inkompatible eller fejlbehæftede cyan printhoved.\nSæt et nyt cyan HP-printhoved i. Printeren kan først udskrive, når printhovedet er udskiftet.";
MagentaPenIncorrectWarning = "Udskift det inkompatible eller fejlbehæftede magenta printhoved.\nSæt et nyt magenta HP-printhoved i. Printeren kan først udskrive, når printhovedet er udskiftet.";
YellowPenIncorrectWarning = "Udskift det inkompatible eller fejlbehæftede gule printhoved.\nSæt et nyt gult HP-printhoved i. Printeren kan først udskrive, når printhovedet er udskiftet.";
BlackYellowPenIncorrectWarning = "Udskift det inkompatible eller fejlbehæftede sorte og gule printhoved.\nSæt et nyt sort og gult HP-printhoved i. Printeren kan først udskrive, når printhovedet er udskiftet.";
CyanMagentaPenIncorrectWarning = "Udskift det inkompatible eller fejlbehæftede magenta og cyan printhoved.\nSæt et nyt magenta og cyan HP-printhoved i. Printeren kan først udskrive, når printhovedet er udskiftet.";
MatteBlackCyanPenIncorrectWarning = "Skift det inkompatible eller fejlbehæftede skrivehoved med matsort eller cyan ud.\nSkift det ud med et HP-skrivehoved med matsort eller cyan. Der kan kun udskrives igen på printeren, når skrivehovedet er blevet udskiftet.";
MagentaYellowPenIncorrectWarning = "Skift det inkompatible eller fejlbehæftede skrivehoved med magenta eller gul ud.\nSkift det ud med et HP-skrivehoved med magenta eller gul. Der kan kun udskrives igen på printeren, når skrivehovedet er blevet udskiftet.";
CMYKPenIncorrectWarning = "Udskift inkompatibelt eller defekt CMYK-skrivehoved.\nUdskift med et HP CMYK-skrivehoved. Printeren udskriver kun, når skrivehovedet er udskiftet.";

BlackCartridgeAntiTheftEnabledWarning = "Udskift HP's beskyttede sorte blækpatron. Denne patron kan kun bruges i printere, der til at begynde med beskyttede patronerne vha. funktionen HP-patronbeskyttelse, og skal udskiftes.";
CyanCartridgeAntiTheftEnabledWarning = "Udskift HP's beskyttede cyan blækpatron. Patronen kan kun bruges i den printer, der til at begynde med beskyttede patronerne vha. funktionen HP-patronbeskyttelse, og skal udskiftes.";
MagentaCartridgeAntiTheftEnabledWarning = "Udskift HP's beskyttede magenta blækpatron. Patronen kan kun bruges i den printer, der til at begynde med beskyttede patronerne vha. funktionen HP-patronbeskyttelse, og skal udskiftes.";
YellowCartridgeAntiTheftEnabledWarning = "Udskift HP's beskyttede gule blækpatron. Patronen kan kun bruges i den printer, der til at begynde med beskyttede patronerne vha. funktionen HP-patronbeskyttelse, og skal udskiftes.";

BlackCartridgeAntiTheftEnabledWarningPigment = "Udskift den sorte, HP-beskyttede patron. Patronen kan kun benyttes i den printer, som oprindeligt beskyttede patronen med funktionen HP-patronbeskyttelse, og skal udskiftes.";
CyanCartridgeAntiTheftEnabledWarningPigment = "Udskift den cyanfarvede, HP-beskyttede patron. Patronen kan kun benyttes i den printer, som oprindeligt beskyttede patronen med funktionen HP-patronbeskyttelse, og skal udskiftes.";
MagentaCartridgeAntiTheftEnabledWarningPigment = "Udskift den magentafarvede, HP-beskyttede patron. Patronen kan kun benyttes i den printer, som oprindeligt beskyttede patronen med funktionen HP-patronbeskyttelse, og skal udskiftes.";
YellowCartridgeAntiTheftEnabledWarningPigment = "Udskift den gule, HP-beskyttede patron. Patronen kan kun benyttes i den printer, som oprindeligt beskyttede patronen med funktionen HP-patronbeskyttelse, og skal udskiftes.";

imageDrumCartridgeAntiTheftEnabledWarningPigment = "Udskift HP-beskyttede billedbehandlingstromlen. Billedbehandlingstromlen kan kun bruges i printeren, der oprindeligt beskyttede den ved hjælp af funktionen HP-patronbeskyttelse, og skal udskiftes.";

// shoping menu titles
Phone = "Via telefon";
ShopForSuppliesFormat = "Køb forbrugsvarer %@";

"United States" = "USA";
"China" = "Kina";
"Hong Kong" = "Hong Kong";
"India" = "Indien";
"Indonesia" = "Indonesien";
"Korea" = "Korea";
"Malaysia" = "Malaysia";
"Philippines" = "Filippinerne";
"Singapore" = "Singapore";
"Taiwan" = "Taiwan";
"Thailand" = "Thailand";
"Vietnam" = "Vietnam";

SuppliesInformationTitle = "Oplysninger om tilbehør";

DetailsHeader = "Tilbehørsstatus";
ReturnRecyclingTitle = "Returnering og genbrug\n";
ReturnRecyclingMessage = "Du kan returnere originale HP-forbrugsvarer til genbrug hos HP. Du kan læse mere på http://www.hp.com/go/recycle";
OrderingTitle = "Bestillingsoplysninger";
OrderingMessageFormat = "HP-forbrugsvarer kan bestilles via internettet (link:{url=\"%@\";title=\"%@\";}), online via printersoftwaren eller ved at ringe til en autoriseret forhandler. Du kan finde flere oplysninger i brugervejledningen.";
ApproximatePagesRemainingClear = "Omtrentligt antal resterende sider:";
ApproximatePagesRemainingNotAvailableNowDisclaimer = "HP bruger de første 20% af patronbrugen til at anslå et estimat for det resterende antal sider.";
ApproximatePageRemainingNotAvailableNowValue = "Indsamler data";
SupplyLevelReplace = "Erstat";
InkSupplyPLRDisclaimer = "Kun anslået. De faktiske blækniveauer kan variere.";

PRLSupplyDisclaimer = "Kun cirkatal; varierer alt efter den type dokumenter, som udskrives og andre faktorer";
LessThanX = "Færre end %d";
SupplyLevel = "Forsyningsniveau:";
OrderTitle = "Bestil";
SupplyLevelNormal = "Normal";
SupplyLevelVeryLow = "Meget lav";

SupplyAuthStateUsed = "Brugt";
SupplyAuthStateUnsupported = "Ikke understøttet";
SupplyAuthStateNonHP = "Ikke-HP";
SupplyAuthStateIncompatible = "Inkompatibel";

SuppliesStatusMisinstalled = "Patron er installeret i den forkerte åbning.";

SupplyStatusLowDetailsDisclaimer = "Printeren tilkendegiver, når et forsyningsniveau er lavt. Det faktiske tilbageværende patronliv kan variere. Overvej at have en ny parat til installation, når udskriftskvaliteten ikke længere er acceptabel. Forsyningen behøver ikke at blive udskiftet nu.";
SupplyStatusVeryLowDetailsDisclaimer = "Printeren tilkendegiver, når et forsyningsniveau er meget lavt. Det faktiske tilbageværende patronliv kan variere. Overvej at have en ny parat til installation, når udskriftskvaliteten ikke længere er acceptabel. Forsyningen behøver ikke at blive udskiftet nu, medmindre udskriftskvaliteten ikke længere er acceptabel. Når først en HP-forsyning har nået \"meget lav\", er HP’s kvalitetsbeskyttelsesgaranti på den pågældende forsyning udløbet.";
SupplyStatusMPACCOActiveDetailsDisclaimer = "Printeren er blevet konfigureret af kunden til at udskrive udelukkende med sort, når niveauet på en farveforsyning er meget lavt. Farveforsyningen vil måske stadig kunne producere en acceptabel udskriftskvalitet. Hvis du vil fortsætte med at udskrive i farve, skal du enten udskifte farveforsyningen eller rekonfigurere printeren.";
SupplyStatusReplaceRDDetailsDisclaimer = "Denne printer underretter dig, når den anslåede produktlevetid for en forsyning er ved at udløbe. Der kan stadig være noget materiale i forsyningen, men det kan ikke bruges uden at risikere printerbeskadigelse eller sikkerhed.";
SupplyStatusReplaceUserDetailsDisclaimer = "Printeren er blevet konfigureret af kunden til at stoppe, når forsyningsniveauet er meget lavt. Forsyningen vil måske stadig kunne producere en acceptabel udskriftskvalitet. Hvis du vil fortsætte udskrivningen, skal du enten udskifte forsyningen eller rekonfigurere printeren.";

AuthenticationStateMissingSmartChipNote = "Patrondataene kan ikke læses. Alle printerreparationer, der er nødvendige som følge af, at der bruges patroner med ulæselige patrondata, er ikke omfattet af garantien. Forbrugsstofstatus og funktioner, der er afhængige af forbrugsstofstatus, vil ikke være tilgængelige.";
AuthenticationStateBadDataFromCartridgeNote = "Patrondataene kan ikke læses. Alle printerreparationer, der er nødvendige som følge af, at der bruges patroner med ulæselige patrondata, er ikke omfattet af garantien. Forbrugsstofstatus og funktioner, der er afhængige af forbrugsstofstatus, vil ikke være tilgængelige.";
AuthenticationStateUsedNote = "Der er blevet installeret brugte forbrugsstoffer. Hvis du mener, at du har købt originale HP-forbrugsstoffer, skal du besøge os på link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Alle printerreparationer, der er nødvendige som følge af, at der anvendes brugte forbrugsstoffer, er ikke omfattet af garantien. Forbrugsstofstatus og funktioner, der er afhængige af forbrugsstofstatus, vil ikke være tilgængelige.";
AuthenticationStateUsedBody = "VIGTIGT: Der er blevet installeret brugte forbrugsstoffer. Forbrugsstofstatus er ikke tilgængelig. Funktioner, der er afhængige af forbrugsstofstatus, vil muligvis heller ikke være tilgængelige.";
AuthenticationStateNotDesignedForPrinterNote = "Dette originale HP-forbrugsstof er ikke designet til dette produkt og understøttes ikke. Resultaterne kan variere, når forbrugsstoffet bruges med dette produkt.";
AuthenticationStateNonHPNote = "Der er blevet installeret et ikke-HP-forbrugsstof. Hvis du mener, at du har købt et originalt HP-forbrugsstof, skal du besøge os på link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Alle printerreparationer, der er nødvendige som følge af, at der anvendes ikke-HP-patroner, er ikke omfattet af garantien.";

ImportantNotesTitle = "Vigtige noter:\n";
AtVeryLowInstructions = "1. Vælg opgaven \"Administration af forsyninger\" i gruppen \"Printerindstillinger\".\n2. Vælg %color% patron i tabellen \"Patronfunktion ved Meget lav\".\n3. Skift handlingen for den valgte patron til \"Fortsæt\" eller \"Spørg om Fortsæt\".";

HSDPrintheadTabTitle = "Prinhovedstatus";
HSDPrintheadTabInfo = "Den aktuelle printhovedstatus for den valgte printer vises nedenfor.";

HSDSuppliesTabTitle = "Aktuelle tilbehørsniveauer";
HSDSuppliesTabInfo = "De aktuelle tilbehørsniveauer for den valgte printer vises nedenfor.";
HSDDetailedInfoButtonTitle = "Flere oplysninger om tilbehør";
HSDSuppliesWarningTitle = "Statusfejl ved hentning af printpatronoplysninger fra printeren. Kan ikke kommunikere med printeren. Tjek, at printeren er tilsluttet og tændt.";

HSDMediaTabTitle = "Papirstatus";
HSDMediaTabInfo = "Den aktuelle papirstatus for den valgte printer vises nedenfor.";

HSDStaplesTabTitle = "Hæfteklammer Status";
HSDStaplesTabInfo = "Den aktuelle hæfteklammestatus for den valgte printer er vist nedenfor.";
HSDStaplesNotDetectedInfo = "Der blev ikke fundet nogen hæftepatron.";

// Ink Subscription Tab

InkSubscriptionTabName = "HP Instant Ink";

cloudConnectionStatus = "Nuværende forbindelse til cloud-baseret status";
lastConnectDate = "Sidste dato for oprettelse af forbindelse";
totalEnginePageCount = "Samlet mortorsideantal";
PPPCount = "Sideantal for betaling pr. udskrift";
subscriptionPPPCount = "Sideantal for abonnement på betaling pr. udskrift";
currentSequenceNumber = "Nuværende sekvensnummer";
lastReceivedSequence = "Seneste modtagne sekvens";
HAPILastReceivedDate = "Dato for senest modtagne H-API";
EOOP = "Ikke mere papir";
OOPEAvailable = "Forlængelse mulig for ikke mere papir";
blackSupplySubscription = "Sort patron";
triColorSupplySubscription = "Tre-farvet patron";
Unknown = "Ukendt";

InstantInk = "Instant Ink";
NonInstantInk = "Ikke Instant Ink";
InstantInkReady = "Instant Ink Ready";
Connected = "Forbundet";
NotConnected = "Ikke forbundet";
Name = "Navn";
Value = "Værdi";
YES = "Ja";
NO = "Nej";

C_Color = "Cyan";
M_Color = "Magenta";
Y_Color = "Gul";
CMY_Color = "Trefarvet";
K_Color = "Sort";

HSDInkSubscriptionAdTitle = "HP Instant Ink";
HSDInkSubscriptionAdDescription = "Blækudskiftningstjeneste";
HSDInkSubscriptionAdMessage3 = "Spar op til 50 % på blæk*\nOriginalt HP-blæk bestilles af printeren og leveres på din adresse.\n\nKlik på Send blæk nu for at få mere at vide, og tilmeld dig.";
InkSubscriptionAdMessage4 = "HP Instant Ink-månedsplan er baseret på antal af udskrevne sider og ikke på forbrug af blækpatroner.";
HSDInkSubscriptionHelp = "Instant Ink Hjælp";
HSDSendInkNow = "Send blæk nu";
DisclaimerLink = "link:{url=\"http://www.hpinstantink.com/disclaimers\";title=\"*HP Instant Ink disclaimers.\";}";

/*Unsubscribed*/
InkSubscriptionInvitationTitle = "Prøv HP Instant Ink!";
InkSubscriptionInvitation = "Find ud af, hvor fantastisk det er på: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink online\";}";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowedTitle = "HP Instant Ink-blækpatron er installeret";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowed = "FTilmeld dig HP Instant Ink på webstedet link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";
InkSubscriptionSubscriptionConsumableNeedsEnrollmentTitle = "Ikke-kompatibel HP Instant Ink-blækpatron";
InkSubscriptionSubscriptionConsumableNeedsEnrollment = "Denne patron kan kun bruges i en printer, der er tilmeldt HP Instant Ink. Hvis du mener, at printeren burde acceptere denne patron, skal du kontakte link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"Onlinesupport til HP Instant Ink\";}";
InkSubscriptionTrialConsumableCountExceededTitle = "HP Instant Ink";
InkSubscriptionTrialConsumableCountExceeded = "Der kan kun bruges et sæt HP Instant Ink Ready-patroner i en printer. Fjern dem, og udskift dem med andre patroner.";
HSDDeviceStateConsumableSubscriptionOptionNotSetTitle = "Afslut opsætning af printer";
HSDDeviceStateConsumableSubscriptionOptionNotSet = "Opsætningen af printeren skal afsluttes fra printerens frontpanel, før du kan udskrive. Klik på OK, og følg vejledningen på printerens frontpanel. Udskriftsjobbet er annulleret.";

/*Connect now Warning*/
InkSubscriptionConnectNowWarningTitle = "Forbind printeren til HP Connected";
InkSubscriptionSubscribedPagesLow = "Hvis printeren ikke er forbundet til HP Connected, vil du ikke være i stand til at udskrive.\n\nDin printer skal være forbundet for at opdatere HP Instant Ink-statussen.\nFind anvisninger på printerens kontrolpanel.";
InkSubscriptionSubscribedPagesVeryLow = "ADVARSEL: Du vil snart ikke være i stand til at udskrive længere, hvis printeren ikke er forbundet til HP Connected.\n\nPrinteren skal forbindes for at opdatere HP Instant Ink-statussen.\nFind anvisninger på printerens kontrolpanel.";
InkSubscriptionSubscriptionNeedToConnect = "Printeren skal være forbundet for at opdatere HP Instant Ink-statussen.\nFind anvisninger på printerens kontrolpanel.";

InkSubscriptionConnectNowToInstantInkWarningTitle = "Forbind printeren til HP Instant Ink";
InkSubscriptionSubscribedPagesLowToInstantInk = "Hvis printeren ikke er forbundet til HP Instant Ink, bliver du snart muligvis ude af stand til at udskrive.

Printeren skal være tilsluttet for at opdatere dens HP Instant Ink-status.
Tryk på knappen Info på printerens frontpanel for at udskrive en side med oplysninger om genoprettelse af forbindelsen.
Instruktionssiden tæller ikke, hvad angår din HP Instant Ink-sidetælling.";
InkSubscriptionSubscribedPagesVeryLowToInstantInk = "ADVARSEL: Hvis printeren ikke er forbundet til HP Instant Ink, bliver du meget snart og uden advarsel ude af stand til at udskrive.

Tryk på knappen Info på printerens frontpanel for at udskrive en side med oplysninger om genoprettelse af forbindelsen.
Instruktionssiden tæller ikke, hvad angår din HP Instant Ink-sidetælling.";
InkSubscriptionSubscriptionNeedToConnectToInstantInk = "Printeren skal være forbundet for at opdatere HP Instant Ink-statussen.
Tryk på knappen Info på printerens frontpanel for at udskrive en side med oplysninger om genoprettelse af forbindelsen.
Instruktionssiden tæller ikke, hvad angår din HP Instant Ink-sidetælling.";

/*Active*/
InkSubscriptionSuccessfulTitle = "Printeren er klar.";
InkSubscriptionSuccessful = "Se flere oplysninger om HP Instant Ink på: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink online\";}.";

XMO2InkSubscriptionSuccessfulTitle = "HP Instant Ink.";
XMO2InkSubscriptionSuccessful = "Din printer er nu tilmeldt HP Instant Ink.";

InkSubscriptionNonInstantInkCartridgeInstalledTitle = "Der er installeret en blækpatron, som ikke er Instant Ink";
InkSubscriptionNonInstantInkCartridgeInstalledMessage = "Denne blækpatron kan bruges i printeren, som er registreret til HP Instant Ink. Hvis den månedlige fakturering for tjenesten HP Instant Ink er begyndt, fortsætter den.";

/*Connect Now Error*/
InkSubscriptionConnectNowErrorTitle = "Kan ikke printe";
InkSubscriptionConnectNowError = "Printer skal være forbundet for at opdatere HP Instant Ink-statussen.\n\nDu vil ikke kunne udskrive, før printeren er blevet forbundet.\nFind anvisninger på printerens kontrolpanel.";
InkSubscribedPagesOutError = "Printeren skal være forbundet for at opdatere HP Instant Ink-statussen.

Du vil ikke kunne udskrive, før printeren er blevet forbundet.
Tryk på knappen Info på printerens frontpanel for at udskrive en side med oplysninger om genoprettelse af forbindelsen.
Instruktionssiden tæller ikke, hvad angår din HP Instant Ink-sidetælling.";

/*Account Problem Warning*/
InkSubscriptionAccountProblemWarningTitle = "Din HP Instant Ink-konto skal kontrolleres";
InkSubscriptionAccountProblemSubscribedPagesLow = "Der er et problem med din konto. Besøg webstedet link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} for at få mere at vide.\n\nHvis problemet ikke løses, kan du snart ikke udskrive mere med HP Instant Ink-patroner.";
InkSubscriptionAccountProblemSubscribedPagesVeryLow = "Der er et problem med din konto. Besøg webstedet link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} for at få mere at vide.\n\nHvis problemet ikke løses, kan du meget snart ikke udskrive mere med HP Instant Ink-patroner.";

/*Account Problem Error*/
InkSubscriptionAccountProblemErrorTitle = "Din HP Instant Ink-konto skal kontrolleres";
InkSubscriptionAccountProblemError = "Der er et problem med din konto. Besøg webstedet link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} for at få mere at vide.\n\nDu kan ikke udskrive med HP Instant Ink-patroner, før problemet er løst.";

/*Connect To Order Cartridge*/
InkSubscriptionConnectToOrderCartridgeTite = "Forbind printeren til HP Connected";
InkSubscriptionConnectToOrderCartridge = "Printer skal forbindes til HP Connected, så din nye blækpatron kan bestilles.\nFind anvisninger på printerens kontrolpanel.";

InkSubscriptionConnectToInstantInkToOrderCartridgeTite = "Forbind printeren til HP Instant Ink";
InkSubscriptionConnectToInstantInkToOrderCartridge = "Printeren skal være forbundet til HP Instant Ink, så din nye blækpatron kan bestilles.
Tryk på knappen Info på printerens frontpanel for at udskrive en side med oplysninger om genoprettelse af forbindelsen.
Instruktionssiden tæller ikke, hvad angår din HP Instant Ink-sidetælling.";

/*Important Message Warning*/
InkSubscriptionImportantMessageWarningTitle = "Vigtig besked på HP Instant Ink";
InkSubscriptionImportantMessageWarning = "Der er en vigtig besked til dig om din HP Instant Ink-konto på webstedet link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Important Message Error*/
InkSubscriptionImportantMessageErrorTitle = "Vigtig besked på HP Instant Ink";
InkSubscriptionImportantMessageError = "Kan ikke udskrive. Der er en vigtig besked til dig om din HP Instant Ink-konto på webstedet link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Consumable End Of Life*/
InkSubscriptionSubscriptionConsumableEndOfLifeTitle = "På tide at erstatte din blækpatron";
InkSubscriptionSubscriptionConsumableEndOfLife = "Blækpatronen har lavt blækniveau.\nFor at undgå problemer med udskriftskvaliteten skal den erstattes med en HP Instant Ink-blækpatron.";


HSDInstantInkUnexpectedTitle = "Uventet Instant Ink-blækpatron er installeret";
HSDInstantInkUnexpectedMessage = "Hvis du har en anden printer, som bruger Instant Ink-blækpatroner, skal du kontrollere, om denne blækpatron skal installeres på den anden printer i stedet for denne.\r\rI så fald skal du fjerne blækpatronen og installere originalen igen.\r\rHvis du er sikker på, at du vil bruge denne blækpatron i denne printer, skal du klikke på OK.";

/*Unexpected Instant Ink Cartridge Installed*/
UnexpectedInstantInkCartridgeInstalledTitle = "Uventet Instant Ink-blækpatron er installeret";
UnexpectedInstantInkCartridgeInstalled = "Hvis du har en anden printer, som bruger Instant Ink-blækpatroner, skal du kontrollere, om denne blækpatron skal installeres på den anden printer i stedet for denne.\nI så fald skal du fjerne blækpatronen og installere originalen igen.";

/*Used HP Instant Ink Cartridge*/
UsedHPInstantInkCartridgeTitle = "Brugt HP Instant Ink-patron";
UsedHPInstantInkCartridge = "Den ovenfor anførte patron kan kun bruges i den HP Instant Ink-printer, som patronen oprindeligt blev installeret i, og skal udskiftes.";

/* subscriptionCancellationSuccessful */
HPInstantInkEnrollmentCancelledTitle = "HP Instant Ink-tilmelding annulleret";
HPInstantInkEnrollmentCancelled = "Printeren er ikke længere tilmeldt HP Instant Ink. Der kan ikke længere anvendes HP Instant Ink-patroner.\nHvis du mener, at printeren stadig burde være tilmeldt, skal du kontakte link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"Onlinesupport til HP Instant Ink\";}.";

XMO2HPInstantInkEnrollmentCancelledTitle = "HP Instant Ink.";
XMO2HPInstantInkEnrollmentCancelled = "Din printer er ikke længere tilmeldt HP Instant Ink. Printeren kan fortsat anvende HP Instant Ink Ready-patroner, men ikke HP Instant Ink-programpatroner.";

MissingSmartChipMonoSupply = "Hukommelsesfejl";

EstimatedWarningPigment = "Kun estimat. Faktiske blækniveauer i blækpatronerne kan variere.";
UsedFromatPigment = "Anvendte blækniveauer i blækpatron (mikroliter):||%@";
HSDSupplyDepletedWarningTitlePigment = "Den originale HP-patron er tom - du kan ikke få oplysninger om blækniveauet.";
StarterPensWarningPigment = "Oplysninger om anslået blækniveau i en blækpatron er ikke tilgængelige for startblækpatroner.";

BlackCartridgeMisinstalledWarningPigment = "Blækpatronen er installeret i den forkerte holder.\nUdskift den med en sort HP-blækpatron. Printeren udskriver kun, efter at blækpatronen er udskiftet.";
CyanCartridgeMisinstalledWarningPigment = "Blækpatronen er installeret i den forkerte holder.\nUdskift den med en cyan HP-blækpatron. Printeren udskriver kun, efter at blækpatronen er udskiftet.";
MagentaCartridgeMisinstalledWarningPigment = "Blækpatronen er installeret i den forkerte holder.\nUdskift den med en magenta HP-blækpatron. Printeren udskriver kun, efter at blækpatronen er udskiftet.";
YellowCartridgeMisinstalledWarningPigment = "Blækpatronen er installeret i den forkerte holder.\nUdskift den med en gul HP-blækpatron. Printeren udskriver kun, efter at blækpatronen er udskiftet.";

BlackCartridgeMissingWarningPigment = "Den sorte blækpatron findes ikke.\nInstaller en sort HP-blækpatron. Den findes ikke eller er ikke installeret korrekt.";
CyanCartridgeMissingWarningPigment = "Cyan blækpatron findes ikke.\nInstaller en cyan HP-blækpatron. Den findes ikke eller er ikke installeret korrekt.";
MagentaCartridgeMissingWarningPigment = "Magenta blækpatron findes ikke.\nInstaller en magenta HP-blækpatron. Den findes ikke eller er ikke installeret korrekt.";
YellowCartridgeMissingWarningPigment = "Gul blækpatron findes ikke.\nInstaller en gul HP-blækpatron. Den findes ikke eller er ikke installeret korrekt.";

BlackCartridgeIncorrectWarningPigment = "Udskift en inkompatibel eller defekt, sort blækpatron.\nUdskift den med en sort HP-blækpatron. Printeren udskriver kun, efter at blækpatronen er udskiftet.";
CyanCartridgeIncorrectWarningPigment = "Udskift en inkompatibel eller defekt cyan blækpatron.\nUdskift den med en cyan HP-blækpatron. Printeren udskriver kun, efter at blækpatronen er udskiftet.";
MagentaCartridgeIncorrectWarningPigment = "Udskift en inkompatibel eller defekt magenta blækpatron.\nUdskift den med en magenta HP-blækpatron. Printeren udskriver kun, efter at blækpatronen er udskiftet.";
YellowCartridgeIncorrectWarningPigment = "Udskift en inkompatibel eller defekt, gul blækpatron.\nUdskift den med en gul HP-blækpatron. Printeren udskriver kun, efter at blækpatronen er udskiftet.";

BlackCartridgeNonHPWarningPigment = "Sort blækpatron, der ikke er HP.\nHP kan ikke garantere kvaliteten eller driftssikkerheden af blækpatroner, der ikke er HP. Printerservicering eller -reparation, der måtte kræves som følge af brugen af blækpatroner, der ikke er HP, bliver ikke dækket af garantien. Hvis du tror, du har købt en original HP-blækpatron, kan du besøge os på linket: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP black cartridge.";
CyanCartridgeNonHPWarningPigment = "Cyan blækpatron, der ikke er HP.\nHP kan ikke garantere kvaliteten eller driftssikkerheden af blækpatroner, der ikke er HP. Printerservicering eller -reparation, der måtte kræves som følge af brugen af blækpatroner, der ikke er HP, bliver ikke dækket af garantien. Hvis du tror, du har købt en original HP-blækpatron, kan du besøge os på linket: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP cyan cartridge.";
MagentaCartridgeNonHPWarningPigment = "Magenta blækpatron, der ikke er HP.\nHP kan ikke garantere kvaliteten eller driftssikkerheden af blækpatroner, der ikke er HP. Printerservicering eller -reparation, der måtte kræves som følge af brugen af blækpatroner, der ikke er HP, bliver ikke dækket af garantien. Hvis du tror, du har købt en original HP-blækpatron, kan du besøge os på linket: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP magenta cartridge.";
YellowCartridgeNonHPWarningPigment = "Gul blækpatron, der ikke er HP.\nHP kan ikke garantere kvaliteten eller driftssikkerheden af blækpatroner, der ikke er HP. Printerservicering eller -reparation, der måtte kræves som følge af brugen af blækpatroner, der ikke er HP, bliver ikke dækket af garantien. Hvis du tror, du har købt en original HP-blækpatron, kan du besøge os på linket: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP yellow cartridge.";

BlackCartridgeNonHPRecoverableWarningPigment = "Sort blækpatron, der ikke er HP.\nHP anerkender kundens valg men kan ikke garantere kvaliteten eller driftssikkerheden af blækpatroner, der ikke er HP. Printerservicering eller -reparation, der måtte kræves som følge af brugen af blækpatroner, der ikke er HP, bliver ikke dækket af garantien. Hvis du fortsat vil udskrive med en blækpatron, der ikke er HP, så tryk på Tænd/sluk-knappen, og hold den nede, tryk tre gange på knappen Genoptag, og slip Tænd/sluk-knappen. Oplysninger om udskriftskvaliteten og blækpatronernes blækniveau kan dog blive påvirket. Du kan ellers udskifte med en sort HP-blækpatron. Hvis du tror, du har købt en original HP-blækpatron, kan du besøge linket: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarningPigment = "Cyan blækpatron, der ikke er HP.\nHP anerkender kundens valg men kan ikke garantere kvaliteten eller driftssikkerheden af blækpatroner, der ikke er HP. Printerservicering eller -reparation, der måtte kræves som følge af brugen af blækpatroner, der ikke er HP, bliver ikke dækket af garantien. Hvis du fortsat vil udskrive med en blækpatron, der ikke er HP, så tryk på Tænd/sluk-knappen, og hold den nede, tryk tre gange på knappen Genoptag, og slip Tænd/sluk-knappen. Oplysninger om udskriftskvaliteten og blækpatronernes blækniveau kan dog blive påvirket. Du kan ellers udskifte med en sort HP-blækpatron. Hvis du tror, du har købt en original HP-blækpatron, kan du besøge linket: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarningPigment = "Magenta blækpatron, der ikke er HP.\nHP anerkender kundens valg men kan ikke garantere kvaliteten eller driftssikkerheden af blækpatroner, der ikke er HP. Printerservicering eller -reparation, der måtte kræves som følge af brugen af blækpatroner, der ikke er HP, bliver ikke dækket af garantien. Hvis du fortsat vil udskrive med en blækpatron, der ikke er HP, så tryk på Tænd/sluk-knappen, og hold den nede, tryk tre gange på knappen Genoptag, og slip Tænd/sluk-knappen. Oplysninger om udskriftskvaliteten og blækpatronernes blækniveau kan dog blive påvirket. Ellers kan du udskifte med en sort HP-blækpatron. Hvis du tror, du har købt en original HP-blækpatron, kan du besøge linket: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarningPigment = "Gul blækpatron, der ikke er HP.\nHP anerkender kundens valg men kan ikke garantere kvaliteten eller driftssikkerheden af blækpatroner, der ikke er HP. Printerservicering eller -reparation, der måtte kræves som følge af brugen af blækpatroner, der ikke er HP, bliver ikke dækket af garantien. Hvis du fortsat vil udskrive med en blækpatron, der ikke er HP, så tryk på Tænd/sluk-knappen, og hold den nede, tryk tre gange på knappen Genoptag, og slip Tænd/sluk-knappen. Oplysninger om udskriftskvaliteten og blækpatronernes blækniveau kan dog blive påvirket. Du kan ellers udskifte med en sort HP-blækpatron. Hvis du tror, du har købt en original HP-blækpatron, kan du besøge linket: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarningPigment = "Udskift den opbrugte, sorte blækpatron.\nUdskift den med en ny, sort HP-blækpatron.";
CyanCartridgeExpiredWarningPigment = "Udskift den opbrugte, cyan blækpatron.\nUdskift den med en ny, cyan HP-blækpatron.";
MagentaCartridgeExpiredWarningPigment = "Udskift den opbrugte, magenta blækpatron.\nUdskift den med en ny, magenta HP-blækpatron.";
YellowCartridgeExpiredWarningPigment = "Udskift den opbrugte, gule blækpatron.\nUdskift den med en ny, gul HP-blækpatron.";

BlackCartridgeExpiredRecoverableWarningPigment = "Opbrugt sort blækpatron.\nHP kan ikke garantere kvaliteten eller driftssikkerheden af opbrugte blækpatroner. Printerservicering eller -reparation, der måtte kræves som følge af brugen af opbrugte blækpatroner, bliver ikke dækket af garantien. Hvis du fortsat vil udskrive med en opbrugt blækpatron, så tryk på Tænd/sluk-knappen, og hold den nede, tryk tre gange på knappen Genoptag, og slip Tænd/sluk-knappen. Oplysninger om udskriftskvaliteten og blækpatronernes blækniveau kan dog blive påvirket.";
CyanCartridgeExpiredRecoverableWarningPigment = "Opbrugt cyanblækpatron.\nHP kan ikke garantere kvaliteten eller driftssikkerheden af opbrugte blækpatroner. Printerservicering eller -reparation, der måtte kræves som følge af brugen af opbrugte blækpatroner, bliver ikke dækket af garantien. Hvis du fortsat vil udskrive med en opbrugt blækpatron, så tryk på Tænd/sluk-knappen, og hold den nede, tryk tre gange på knappen Genoptag, og slip Tænd/sluk-knappen. Oplysninger om udskriftskvaliteten og blækpatronernes blækniveau kan dog blive påvirket.";
MagentaCartridgeExpiredRecoverableWarningPigment = "Opbrugt magenta blækpatron.\nHP kan ikke garantere kvaliteten eller driftssikkerheden af opbrugte blækpatroner. Printerservicering eller -reparation, der måtte kræves som følge af brugen af opbrugte blækpatroner bliver ikke dækket af garantien. Hvis du fortsat vil udskrive med en opbrugt blækpatron, så tryk på Tænd/sluk-knappen, og hold den nede, tryk tre gange på knappen Genoptag, og slip Tænd/sluk-knappen. Oplysninger om udskriftskvaliteten og blækpatronernes blækniveau kan dog blive påvirket.";
YellowCartridgeExpiredRecoverableWarningPigment = "Opbrugt gul blækpatron.\nHP kan ikke garantere kvaliteten eller driftssikkerheden af opbrugte blækpatroner. Printerservicering eller -reparation, der måtte kræves som følge af brugen af opbrugte blækpatroner, bliver ikke dækket af garantien. Hvis du fortsat vil udskrive med en opbrugt blækpatron, så tryk på Tænd/sluk-knappen, og hold den nede, tryk tre gange på knappen Genoptag, og slip Tænd/sluk-knappen. Oplysninger om udskriftskvaliteten og blækpatronernes blækniveau kan dog blive påvirket.";

BlackCartridgeOutOfWarningPigment = "Udskift den tomme, sorte blækpatron.\nUdskift den med en ny, sort HP-blækpatron. Printeren udskriver kun, efter at blækpatronen er udskiftet.";
CyanCartridgeOutOfWarningPigment = "Udskift den tomme, cyan blækpatron.\nUdskift den med en ny, cyan HP-blækpatron. Printeren udskriver kun, efter at blækpatronen er udskiftet.";
MagentaCartridgeOutOfWarningPigment = "Udskift den tomme, magenta blækpatron.\nUdskift den med en ny, magenta HP-blækpatron. Printeren udskriver kun, efter at blækpatronen er udskiftet.";
YellowCartridgeOutOfWarningPigment = "Udskift den tomme, gule blækpatron.\nUdskift den med en ny, gul HP-blækpatron. Printeren udskriver kun, efter at blækpatronen er udskiftet.";

BlackCartridgeNearExpiredWarningPigment = "Den sorte blækpatron løber snart tør for blæk.\nNår den løber tør for blæk, skal den udskiftes med en ny, sort HP-blækpatron.";
CyanCartridgeNearExpiredWarningPigment = "Cyan blækpatron løber snart tør for blæk.\nNår den løber tør for blæk, skal den udskiftes med en ny, cyan HP-blækpatron.";
MagentaCartridgeNearExpiredWarningPigment = "Magenta blækpatron løber snart tør for blæk.\nNår den løber tør for blæk, skal den udskiftes med en ny, magenta HP-blækpatron.";
YellowCartridgeNearExpiredWarningPigment = "Den gule blækpatron løber snart tør for blæk.\nNår den løber tør for blæk, skal den udskiftes med en ny, gul HP-blækpatron.";

SupplyPLRDisclaimerPigment = "Kun estimat. Faktiske blækniveauer i blækpatronerne kan være forskellige.";

HSDProtectedCartridgesTitle = "HP-beskyttet patron installeret";

HSDProtectedCartridges = "Den eller de ovenfor anførte patroner kan kun anvendes i den printer, som indledningsvis beskyttede patronerne ved hjælp af HP-funktionen til patronbeskyttelse, og de(n) skal derfor udskiftes.

Med HP-funktionen til patronbeskyttelse kan ejeren af en printer indstille de HP-patroner, der er installeret i vedkommendes printer, således, at patronerne kun virker i den printer.

Kontakt HP Instant Ink Support-webstedet, hvis du har problemer med blækpatroner fra HP Instant Ink.";
